000001     IDENTIFICATION DIVISION.
000002     PROGRAM-ID. HelloWorld.
000003
000004     PROCEDURE DIVISION.
000005         DISPLAY "Itigil na natin to"
000006         DISPLAY "Hello, World!".
000007     STOP RUN.
000008     END PROGRAM HelloWorld.
